{
  "name": "おすすめレシピ",
  "child": [
  {
    "name": "新鮮卵のカルボナーラ",
    "img": "https://thumb.photo-ac.com/57/5788c6a039c2aa800a686929f645bd05_w.jpeg",
    "data": "カルボナーラソースは、新鮮な卵を贅沢に使用し、イタリアの伝統的なレシピを忠実に再現しました。口の中でとろけるようなクリーミーさと、濃厚な味わいが特徴です。
    素材の質にこだわり、厳選された新鮮な卵を使用しています。濃密で風味豊かなソースは、パスタとの相性抜群。伝統的なカルボナーラの味わいをご自宅で手軽にお楽しみいただけます。
    調理も簡単で、わずか数分で本格的なイタリアンの味をご堪能いただけます。ぜひ、食卓に本場の味をお届けする当店自慢の新鮮卵のカルボナーラをお試しください。"
  },
  {
    "name": "郷土料理ほうとう",
    "img": "https://thumb.photo-ac.com/2d/2d414246213f8bb973487992ea1a3d68_w.jpeg",
    "data": "ほうとうは、日本の郷土料理であり、山梨県の伝統的な味わいをお届けします。手作りのような温かみと、家庭の味を思わせるこだわりが詰まった逸品です。
    素材には地元の新鮮な野菜と、風土に育まれた小麦粉を使用。一つ一つ手間暇をかけて丁寧に作り上げたほうとうは、シンプルながらも懐かしい味わいが特徴です。
    自然の恵みをたっぷり詰め込んだ具材と一緒に煮込むと、柔らかい麺と優しいスープが一体となり、心温まる食事のひとときをお届けします。
    伝統の味を大切にしたほうとうは、手軽に調理できるので、家族や友人との食卓を特別なものにします。ぜひ、山梨の郷土料理の風味をお楽しみください。"
  },
  {
    "name": "デミグラスソースハンバーグ",
    "img": "https://thumb.photo-ac.com/26/26a518a4e279705d19597e80aa889e44_w.jpeg",
    "data": "デミグラスソースハンバーグは、上質な素材と職人の技が生み出す贅沢な一品です。濃厚でコクのあるデミグラスソースが、ジューシーなハンバーグと絶妙にマッチした逸品となっています。
    厳選された肉と調味料を手間暇かけて丁寧に混ぜ込み、焼き上げたハンバーグは口の中でほどけるような食感と香りを楽しめます。そして、秘伝のデミグラスソースは、深いコクと豊かな味わいが特徴です。
    ハンバーグとデミグラスソースの相性は抜群で、一口食べればホームメイドのような温かさと満足感が広がります。食卓を彩る贅沢な一品として、家族や友人との特別な食事の時間を演出します。
    調理も簡単で、焼くだけで本格的な味を楽しめます。濃厚な味わいのデミグラスソースハンバーグで、特別な食体験をお楽しみください。"
  },
  {
    "name": "ふわふわチョコバナナワッフル",
    "img": "https://thumb.photo-ac.com/f8/f804f4743eca129a1ab48662c37f2402_w.jpeg",
    "data": "ふわふわチョコバナナワッフルは、心地よい食感と懐かしい味わいが楽しめる人気商品です。ふわっと柔らかい食感に、濃厚なチョコレートと甘くてジューシーなバナナがたっぷりと詰まっています。
    口の中で広がるバナナの香りと、口どけの良いチョコレートが絶妙なバランスを生み出し、ひと口食べれば幸せなひとときを感じられます。
    焼きたての香り高いワッフルは、お子様から大人まで幅広い方に喜ばれる一品です。ぜひ、甘いおやつやモーニングとして、贅沢なひとときを味わってください。
    手軽にお楽しみいただけるので、朝食やティータイム、デザートとして、いつでもお召し上がりいただけます。チョコバナナワッフルで特別な時間を演出しませんか？"
  },
  {
    "name": "秋の味覚さつまいもご飯",
    "img": "https://thumb.photo-ac.com/22/2226cc50fac1050ba6b4ca17e0fbb288_w.jpeg",
    "data": "秋の味覚、さつまいもご飯は、自然の恵みをたっぷりと詰め込んだ贅沢な一品です。独特の甘みと風味豊かなさつまいもが、ご飯と一体となり、温かな食卓を彩ります。
    厳選された秋のさつまいもを使用し、丁寧に炊き上げたご飯は、ふんわりとした香りと口当たりの柔らかさが特徴です。自然な甘さとほのかな風味が、食べる人を心地よく包み込みます。
    健康にも配慮し、素材の持つ栄養価を大切にした、ヘルシーなご飯としてお楽しみいただけます。秋の行事や家族団らんの食卓にぴったりの一品です。
    手軽に調理でき、食事のメインやおかずとして幅広く活用できます。ぜひ、当店自慢の香り高いさつまいもご飯で、秋の味覚を存分にお楽しみください。"
  },
  {
    "name": "紅はるかで作るスイートポテト",
    "img": "https://thumb.photo-ac.com/7c/7cf6f266750cf83fcf808704d2b46a6d_w.jpeg",
    "data": "スイートポテトは、風味豊かな紅はるかを贅沢に使用し、ほんのり甘く、しっとりとした食感が特徴です。心温まるひとときを演出する、秋冬の味覚をお楽しみください。
    紅はるかの独特の甘みとほくほくした食感が、スイートポテトに生き生きとした風味をもたらします。ひと口食べれば、秋の恵みを感じることができることでしょう。
    自然な甘さと濃厚な風味が特徴のスイートポテトは、手作りのような味わいで、家庭の食卓を彩ります。健康志向の方にもおすすめできる、素材の持つ栄養価を活かした一品です。
    手軽にお召し上がりいただけるので、デザートとしてはもちろん、おやつやホリデーシーズンの特別な食事の時間にも最適です。ぜひ、当店の風味豊かな紅はるかスイートポテトで、ほっこりとしたひとときをお楽しみください。"
  },
  {
    "name": "本格チョコクロワッサン",
    "img": "https://thumb.photo-ac.com/a2/a27acde8706fc61bbbd0996f18ae460a_w.jpeg",
    "data": "本格チョコクロワッサンは、口溶けの良いチョコレートをたっぷりと包み込んだ、香り高い一品です。外側のサクサクしたクロワッサン生地と、内部に広がる濃厚なチョコレートが絶妙にマッチしています。
    パリッとした食感のクロワッサン生地の中に、口の中で溶けるようなチョコレートが入っており、一口食べると幸せな気分に浸れることでしょう。
    焼きたての香り高いクロワッサンは、朝食やおやつ、デザートとして幅広く楽しめます。手軽にお召し上がりいただけるので、忙しい朝や特別なひとときにも最適です。
    チョコレート好きな方や、本格的な味を求める方におすすめの逸品です。ぜひ、当店自慢の本格チョコクロワッサンで、贅沢なひとときをお楽しみください。"
  }
]
}
